{
  "id": "elie_01",
  "title": "Élie et les prophètes de Baal — Duel sur le mont Carmel",
  "path": "Les Livres Prophétiques",
  "reading": [
    "Le peuple d'Israël hésitait entre adorer Dieu et suivre Baal.",
    "Le prophète Élie les rassembla sur le mont Carmel avec les prophètes de Baal pour un défi.",
    "Chaque camp devait préparer un autel et un sacrifice, mais sans y mettre de feu.",
    "Le vrai Dieu répondrait en envoyant le feu du ciel.",
    "Les prophètes de Baal crièrent et dansèrent toute la journée, mais rien ne se passa.",
    "Ils se frappèrent avec des épées et des lances jusqu'au sang.",
    "Ils crièrent plus fort encore, mais toujours aucune réponse.",
    "Élie se moqua d'eux en disant : 'Criez plus fort, car il est un dieu !'",
    "Peut-être qu'il médite, ou qu'il est occupé, ou qu'il est en voyage.",
    "Élie répara l'autel de Dieu qui était en ruines.",
    "Il prit douze pierres selon le nombre des tribus d'Israël.",
    "Il fit un fossé autour de l'autel.",
    "Il arrangea le bois, coupa le taureau en morceaux et le plaça sur le bois.",
    "Il dit : 'Remplissez d'eau quatre cruches et versez-la sur l'holocauste et sur le bois.'",
    "Il dit : 'Faites-le une seconde fois.' Et ils le firent une seconde fois.",
    "Il dit : 'Faites-le une troisième fois.' Et ils le firent une troisième fois.",
    "L'eau coula autour de l'autel et remplit même le fossé.",
    "Élie s'approcha et dit : 'Éternel, Dieu d'Abraham, d'Isaac et d'Israël !'",
    "'Que l'on sache aujourd'hui que tu es Dieu en Israël et que je suis ton serviteur.'",
    "'C'est par ton ordre que j'ai fait toutes ces choses.'",
    "'Réponds-moi, Éternel, réponds-moi, afin que ce peuple reconnaisse que c'est toi, Éternel, qui es Dieu.'",
    "Alors le feu de l'Éternel tomba et consuma l'holocauste, le bois, les pierres et la terre.",
    "Il absorba même l'eau qui était dans le fossé.",
    "Quand tout le peuple vit cela, ils tombèrent sur leur visage et dirent : 'C'est l'Éternel qui est Dieu !'",
    "Élie dit : 'Saisissez les prophètes de Baal, qu'aucun d'eux n'échappe !'",
    "Et ils les saisirent. Élie les fit descendre au torrent de Kison et les égorgea.",
    "Élie dit à Achab : 'Monte, mange et bois, car j'entends le bruit d'une pluie d'orage.'",
    "Élie monta au sommet du Carmel et se courba vers la terre.",
    "Il mit son visage entre ses genoux et pria pour la pluie.",
    "Il dit à son serviteur : 'Monte, regarde du côté de la mer.'",
    "Le serviteur monta, regarda et dit : 'Il n'y a rien.'",
    "Élie dit : 'Retourne-y sept fois.'",
    "À la septième fois, le serviteur dit : 'Voici un petit nuage qui s'élève de la mer.'",
    "Élie dit : 'Monte, et dis à Achab : Attelle et descends, afin que la pluie ne t'arrête pas.'",
    "En peu de temps, le ciel s'obscurcit par les nuages et le vent, et il y eut une forte pluie."
  ],
  "key_verse": "Le vrai Dieu répond à la prière et montre sa puissance pour ramener son peuple à lui.",
  "vocab": [
    { "word": "Prophète", "hint": "Une personne qui parle au nom de Dieu et transmet ses messages." },
    { "word": "Baal", "hint": "Un faux dieu que certains Israélites adoraient au lieu du vrai Dieu." },
    { "word": "Autel", "hint": "Un endroit où on offre des sacrifices à Dieu." },
    { "word": "Holocauste", "hint": "Un sacrifice entièrement consumé par le feu." }
  ],
  "quiz": [
    { "q": "Où Élie a-t-il rassemblé le peuple pour le défi ?", "choices": ["Sur le mont Sinaï", "Sur le mont Carmel", "Dans le temple"], "answer": 1 },
    { "q": "Que devaient faire les prophètes de Baal ?", "choices": ["Préparer un autel et un sacrifice", "Construire un temple", "Faire la guerre"], "answer": 0 },
    { "q": "Que fit Élie avant de prier ?", "choices": ["Il dansa", "Il arrosa le bois d'eau", "Il chanta"], "answer": 1 },
    { "q": "Que se passa-t-il quand Élie pria ?", "choices": ["Il pleuvit", "Le feu du ciel tomba", "Un tremblement de terre"], "answer": 1 },
    { "q": "Que dit le peuple après le miracle ?", "choices": ["'Baal est le vrai dieu'", "'C'est l'Éternel qui est Dieu !'", "'Élie est un magicien'"], "answer": 1 }
  ],
  "mini_games": ["order_events", "quiz"],
  "assets": ["elie_1.png", "elie_2.png", "elie_3.png"]
}
