{
  "id": "jonas_04_ricin",
  "title": "La leçon du ricin",
  "path": "Ancien Testament",
  "reading": [
    "Jonas sort de Ninive et s'installe à l'est de la ville pour voir ce qui va arriver.",
    "Il espère encore que Dieu détruira la ville malgré le repentir des habitants.",
    "Dieu fait pousser un ricin (plante) qui donne de l'ombre à Jonas.",
    "Jonas est tout joyeux d'avoir cette protection contre le soleil.",
    "Mais le lendemain, Dieu envoie un ver qui ronge le ricin, et la plante se dessèche.",
    "Le soleil brûlant et un vent d'est accablent Jonas qui souhaite mourir.",
    "Dieu lui dit : 'Tu as pitié du ricin pour lequel tu n'as pas travaillé...'",
    "'Et moi, je n'aurais pas pitié de Ninive où vivent plus de 120 000 personnes ?'",
    "Ainsi se termine l'histoire : Jonas apprendra-t-il enfin la leçon ?"
  ],
  "key_verse": "Et moi, je n'aurais pas pitié de Ninive, la grande ville, où il y a plus de cent vingt mille hommes ?",
  "vocab": [
    { "word": "ricin", "hint": "Plante qui pousse rapidement et donne une grande ombre." },
    { "word": "miséricorde", "hint": "Compassion, pitié, bonté de Dieu pour ses créatures." },
    { "word": "universel", "hint": "Qui concerne tous les peuples, pas seulement Israël." },
    { "word": "leçon divine", "hint": "Enseignement que Dieu donne à travers les événements." }
  ],
  "quiz": [
    { 
      "q": "Pourquoi Jonas est-il content du ricin ?", 
      "choices": ["Il peut le manger", "Il lui donne de l'ombre", "Il est beau"], 
      "answer": 1 
    },
    { 
      "q": "Que fait le ver envoyé par Dieu ?", 
      "choices": ["Il mange Jonas", "Il détruit le ricin", "Il fait peur à Jonas"], 
      "answer": 1 
    },
    { 
      "q": "Quelle leçon Dieu enseigne-t-il à Jonas ?", 
      "choices": ["Il faut protéger les plantes", "Dieu a pitié de tous ses créatures", "Jonas doit rentrer chez lui"], 
      "answer": 1 
    }
  ],
  "mini_games": ["order_events"],
  "assets": ["ricin_1.png", "ricin_2.png", "ricin_3.png", "ricin_4.png"],
  "theological_message": "Si Jonas a pitié d'une simple plante, combien plus Dieu a-t-il pitié de tous les humains, même ses ennemis !",
  "life_application": "Invitation à élargir son cœur : Ne sommes-nous pas parfois des Jonas qui voudraient garder l'amour de Dieu pour nous seuls ?",
  "final_question": "L'histoire se termine sur une question ouverte : Jonas apprendra-t-il enfin à avoir le cœur aussi large que celui de Dieu ?"
}
