{
  "id": "salomon_01",
  "title": "Salomon et le Temple — Sagesse et splendeur",
  "path": "Les Livres Historiques",
  "reading": [
    "Quand Salomon devint roi, il demanda à Dieu non pas la richesse ou la victoire, mais la sagesse pour gouverner le peuple.",
    "Dieu exauça sa prière et lui donna une sagesse reconnue dans tout le monde.",
    "Salomon fit construire un grand Temple à Jérusalem, pour que le peuple puisse adorer Dieu.",
    "C'était un lieu magnifique, orné d'or et de pierres précieuses.",
    "Le Temple fut construit avec des pierres de taille, du cèdre du Liban et de l'or pur.",
    "L'intérieur du Temple était recouvert d'or, des murs au plafond.",
    "Deux grandes colonnes de bronze furent érigées devant l'entrée du Temple.",
    "Lorsque le Temple fut achevé, l'arche de l'alliance y fut placée.",
    "La gloire de Dieu remplit la maison comme une nuée épaisse.",
    "Salomon pria en consacrant le Temple, demandant que Dieu écoute toujours les prières.",
    "Il demanda que Dieu pardonne les péchés du peuple quand ils se repentent.",
    "Il demanda que Dieu bénisse le peuple quand il prie vers ce lieu.",
    "Il demanda que Dieu exauce les prières des étrangers qui viennent adorer.",
    "Il demanda que Dieu protège le peuple en temps de guerre.",
    "Il demanda que Dieu envoie la pluie quand il y a sécheresse.",
    "Il demanda que Dieu guérisse les malades et pardonne les péchés.",
    "Il demanda que Dieu écoute les prières de tous ceux qui l'invoquent.",
    "Après sa prière, Salomon bénit tout le peuple d'Israël.",
    "Il offrit des sacrifices de paix en grande quantité.",
    "Tout le peuple se réjouit de la construction du Temple."
  ],
  "key_verse": "Dieu honore ceux qui lui demandent un cœur sage, et il habite au milieu de son peuple quand on lui réserve une place spéciale.",
  "vocab": [
    { "word": "Sagesse", "hint": "La capacité de faire de bons choix et de comprendre ce qui est juste." },
    { "word": "Temple", "hint": "Un lieu sacré où les gens viennent adorer Dieu." },
    { "word": "Arche de l'alliance", "hint": "Le coffre sacré qui contenait les tables de la loi de Moïse." },
    { "word": "Gloire de Dieu", "hint": "La présence visible et puissante de Dieu." }
  ],
  "quiz": [
    { "q": "Que demanda Salomon à Dieu quand il devint roi ?", "choices": ["La richesse", "La sagesse", "La victoire"], "answer": 1 },
    { "q": "Où Salomon fit-il construire le Temple ?", "choices": ["À Samarie", "À Jérusalem", "À Bethléem"], "answer": 1 },
    { "q": "Qu'est-ce qui fut placé dans le Temple ?", "choices": ["Les trésors du roi", "L'arche de l'alliance", "Les couronnes"], "answer": 1 },
    { "q": "Que demanda Salomon dans sa prière de consécration ?", "choices": ["Que Dieu lui donne plus de richesse", "Que Dieu écoute les prières", "Que Dieu lui donne plus de pouvoir"], "answer": 1 },
    { "q": "Que montre cette histoire ?", "choices": ["L'importance de la richesse", "L'importance de la sagesse et de l'adoration", "L'importance du pouvoir"], "answer": 1 }
  ],
  "mini_games": ["order_events", "quiz"],
  "assets": ["salomon_1.png", "salomon_2.png", "salomon_3.png"]
}
