{
  "id": "samson_01",
  "title": "Samson et Dalila — Force et faiblesse",
  "path": "Les Livres Historiques",
  "reading": [
    "Avant sa naissance, Dieu avait choisi Samson pour délivrer Israël des Philistins.",
    "L'ange de l'Éternel apparut à la femme de Manoah et lui annonça qu'elle aurait un fils.",
    "Ce fils serait consacré à Dieu dès le ventre de sa mère et ne boirait ni vin ni boisson forte.",
    "Il ne se rasera jamais la tête, car il sera naziréen de Dieu dès le ventre de sa mère.",
    "Samson grandit et l'Esprit de l'Éternel commença à l'agiter dans le camp de Dan.",
    "Samson fit de grands exploits contre les Philistins grâce à sa force extraordinaire.",
    "Il déchira un lion de ses mains comme on déchire un chevreau.",
    "Il tua mille Philistins avec une mâchoire d'âne.",
    "Mais Samson tomba amoureux de Dalila, une femme philistine.",
    "Les chefs philistins vinrent vers Dalila et lui dirent : 'Flatte-le, et vois d'où vient sa grande force.'",
    "Dalila demanda à Samson : 'Dis-moi, je te prie, d'où vient ta grande force.'",
    "Samson lui mentit trois fois, mais elle le pressait chaque jour de ses paroles.",
    "Enfin, Samson lui dit : 'Le rasoir n'a jamais passé sur ma tête, car je suis naziréen de Dieu.'",
    "Dalila endormit Samson sur ses genoux, appela un homme et lui fit raser les sept tresses de sa tête.",
    "Sa force se retira de lui, et les Philistins le saisirent et lui crevèrent les yeux.",
    "Ils le firent descendre à Gaza et le lièrent avec des chaînes d'airain.",
    "Dans ses derniers instants, Samson pria l'Éternel et dit : 'Souviens-toi de moi, je te prie.'",
    "Il saisit les deux colonnes du milieu sur lesquelles reposait la maison et les ébranla.",
    "La maison tomba sur les princes et sur tout le peuple qui s'y trouvait.",
    "Ainsi, Samson fit périr plus de Philistins à sa mort qu'il n'en avait fait périr pendant sa vie."
  ],
  "key_verse": "Dieu nous donne des dons, mais il veut que nous les utilisions pour lui, et il peut nous relever même après nos erreurs.",
  "vocab": [
    {
      "word": "Naziréen",
      "hint": "Une personne consacrée à Dieu, qui ne boit pas de vin et ne se rase pas."
    },
    {
      "word": "Philistins",
      "hint": "Les ennemis d'Israël qui habitaient sur la côte."
    },
    { "word": "Vœu", "hint": "Une promesse solennelle faite à Dieu." },
    {
      "word": "Délivrance",
      "hint": "Être sauvé ou libéré d'un danger ou d'une oppression."
    }
  ],
  "quiz": [
    {
      "q": "D'où venait la force de Samson ?",
      "choices": [
        "De ses muscles",
        "De Dieu et de ses cheveux",
        "De la nourriture"
      ],
      "answer": 1
    },
    {
      "q": "Quel était le vœu de naziréat de Samson ?",
      "choices": [
        "Ne pas manger de viande",
        "Ne pas se raser les cheveux",
        "Ne pas se marier"
      ],
      "answer": 1
    },
    {
      "q": "Qui était Dalila ?",
      "choices": [
        "La sœur de Samson",
        "Une femme philistine",
        "La mère de Samson"
      ],
      "answer": 1
    },
    {
      "q": "Que fit Dalila pour découvrir le secret de Samson ?",
      "choices": [
        "Elle le suivit",
        "Elle le flatta et le pressa",
        "Elle lui demanda directement"
      ],
      "answer": 1
    },
    {
      "q": "Comment Samson mourut-il ?",
      "choices": [
        "Il fut tué par les Philistins",
        "Il fit tomber le temple sur lui et ses ennemis",
        "Il mourut de vieillesse"
      ],
      "answer": 1
    }
  ],
  "mini_games": ["order_events", "quiz"],
  "assets": ["samson_1.png", "samson_2.png", "samson_3.png"]
}
