{
  "id": "moise_buisson_01",
  "title": "Moïse et le buisson ardent — L'appel de Dieu",
  "path": "Le Pentateuque",
  "reading": [
    "Moïse gardait les troupeaux de son beau-père Jéthro, prêtre de Madian.",
    "Il conduisit le troupeau derrière le désert, et vint à la montagne de Dieu, à Horeb.",
    "L'ange de l'Éternel lui apparut dans une flamme de feu, au milieu d'un buisson.",
    "Moïse regarda ; et voici, le buisson était tout en feu, et le buisson ne se consumait point.",
    "Moïse dit : Je veux me détourner pour voir quelle est cette grande vision, et pourquoi le buisson ne se consume point.",
    "L'Éternel vit qu'il se détournait pour voir ; et Dieu l'appela du milieu du buisson, et dit : Moïse ! Moïse !",
    "Et il répondit : Me voici !",
    "Dieu dit : N'approche pas d'ici, ôte tes souliers de tes pieds, car le lieu sur lequel tu te tiens est une terre sainte.",
    "Et il ajouta : Je suis le Dieu de ton père, le Dieu d'Abraham, le Dieu d'Isaac et le Dieu de Jacob.",
    "Moïse se cacha le visage, car il craignait de regarder Dieu.",
    "L'Éternel dit : J'ai vu la souffrance de mon peuple qui est en Égypte, et j'ai entendu les cris que lui font pousser ses oppresseurs, car je connais ses douleurs.",
    "Je suis descendu pour le délivrer de la main des Égyptiens, et pour le faire monter de ce pays dans un bon et vaste pays, dans un pays où coulent le lait et le miel.",
    "Maintenant, va, je t'enverrai auprès de Pharaon, et tu feras sortir d'Égypte mon peuple, les enfants d'Israël.",
    "Moïse dit à Dieu : Qui suis-je, pour aller vers Pharaon, et pour faire sortir d'Égypte les enfants d'Israël ?",
    "Dieu dit : Je serai avec toi ; et ceci sera pour toi le signe que c'est moi qui t'ai envoyé : quand tu auras fait sortir d'Égypte le peuple, vous servirez Dieu sur cette montagne.",
    "Moïse dit à Dieu : J'irai donc vers les enfants d'Israël, et je leur dirai : Le Dieu de vos pères m'envoie vers vous. Mais, s'ils me demandent quel est son nom, que leur répondrai-je ?",
    "Dieu dit à Moïse : Je suis celui qui suis. Et il ajouta : C'est ainsi que tu répondras aux enfants d'Israël : Celui qui s'appelle 'je suis' m'a envoyé vers vous."
  ],
  "key_verse": "Je suis celui qui suis. C'est ainsi que tu répondras aux enfants d'Israël : Celui qui s'appelle 'je suis' m'a envoyé vers vous.",
  "vocab": [
    { "word": "Buisson ardent", "hint": "Un buisson qui brûlait sans se consumer, signe de la présence de Dieu." },
    { "word": "Terre sainte", "hint": "Un lieu consacré où Dieu se révèle." },
    { "word": "JE SUIS", "hint": "Le nom que Dieu se donne à lui-même (YHWH)." },
    { "word": "Horeb", "hint": "La montagne de Dieu, aussi appelée mont Sinaï." }
  ],
  "quiz": [
    { "q": "Que faisait Moïse quand il vit le buisson ardent ?", "choices": ["Il priait", "Il gardait les troupeaux", "Il dormait"], "answer": 1 },
    { "q": "Que dit Dieu à Moïse de faire avant de s'approcher ?", "choices": ["Se laver", "Ôter ses sandales", "S'incliner"], "answer": 1 },
    { "q": "Quel nom Dieu se donne-t-il à Moïse ?", "choices": ["Le Tout-Puissant", "JE SUIS", "Le Créateur"], "answer": 1 },
    { "q": "Pourquoi Dieu envoie-t-il Moïse en Égypte ?", "choices": ["Pour voir Pharaon", "Pour délivrer son peuple", "Pour négocier"], "answer": 1 },
    { "q": "Quelle promesse Dieu fait-il à Moïse ?", "choices": ["Il sera riche", "Il sera avec lui", "Il sera roi"], "answer": 1 }
  ],
  "mini_games": ["order_events", "quiz"],
  "assets": ["buisson_1.png", "buisson_2.png", "buisson_3.png"]
}
