{
  "peur": [
    {
      "ref": "Genèse 3:6",
      "texte": "La femme vit que l'arbre était bon à manger, agréable à regarder, et que l'arbre était précieux pour ouvrir l'intelligence. Elle prit de son fruit, et en mangea ; elle en donna aussi à son mari, qui était avec elle, et il en mangea."
    },
    {
      "ref": "Luc 2:10",
      "texte": "Mais l'ange leur dit : Ne craignez point ; car voici, je vous annonce une bonne nouvelle, qui sera pour tout le peuple, le salut qui vous est né aujourd'hui : c'est un Sauveur, qui est le Christ, le Seigneur."
    },
    {
      "ref": "Exode 14:13",
      "texte": "Moïse répondit au peuple : Ne craignez rien, restez en place, et voyez la délivrance que l'Éternel vous donnera aujourd'hui."
    }
  ],
  "joie": [
    {
      "ref": "Luc 2:20",
      "texte": "Les bergers s'en retournèrent, glorifiant et louant Dieu pour tout ce qu'ils avaient entendu et vu, comme cela leur avait été annoncé."
    },
    {
      "ref": "Genèse 12:2",
      "texte": "Je ferai de toi une grande nation, et je te bénirai ; je rendrai ton nom grand, et tu seras une source de bénédiction."
    },
    {
      "ref": "Philippiens 4:4",
      "texte": "Réjouissez-vous toujours dans le Seigneur ; je le répète, réjouissez-vous."
    }
  ],
  "foi": [
    {
      "ref": "Genèse 6:13",
      "texte": "Dieu dit à Noé : La fin de toute chair est arrêtée devant moi ; car la terre est pleine de violence à cause d'eux ; voici, je vais les détruire avec la terre."
    },
    {
      "ref": "Genèse 12:1",
      "texte": "L'Éternel dit à Abram : Va-t'en de ton pays, de ta patrie et de la maison de ton père, vers le pays que je te montrerai."
    },
    {
      "ref": "Hébreux 11:1",
      "texte": "Or la foi est une ferme assurance des choses qu'on espère, une démonstration de celles qu'on ne voit pas."
    }
  ],
  "amour": [
    {
      "ref": "Luc 2:11",
      "texte": "Voici, je vous annonce une bonne nouvelle, qui sera pour tout le peuple, le salut qui vous est né aujourd'hui : c'est un Sauveur, qui est le Christ, le Seigneur."
    },
    {
      "ref": "Genèse 45:7",
      "texte": "Dieu m'a envoyé devant vous pour préserver la vie, afin de vous conserver un reste sur la terre et de vous sauver par un grand délivrance."
    },
    {
      "ref": "Jean 3:16",
      "texte": "Car Dieu a tant aimé le monde qu'il a donné son Fils unique, afin que quiconque croit en lui ne périsse point, mais ait la vie éternelle."
    }
  ],
  "pardonner": [
    {
      "ref": "Genèse 37:28",
      "texte": "Ils vendirent Joseph aux Ismaélites pour vingt pièces d'argent. Et ils emmenèrent Joseph en Égypte."
    },
    {
      "ref": "Luc 6:37",
      "texte": "Ne jugez point, et vous ne serez point jugés ; ne condamnez point, et vous ne serez point condamnés ; pardonnez, et vous serez pardonnés."
    },
    {
      "ref": "Matthieu 18:21-22",
      "texte": "Alors Pierre s'approcha de Jésus et lui dit : Seigneur, combien de fois pardonnerai-je à mon frère, lorsqu'il péchera contre moi ? Jusqu'à sept fois ? Jésus lui dit : Je ne te dis pas jusqu'à sept fois, mais jusqu'à soixante-dix fois sept fois."
    }
  ],
  "espérance": [
    {
      "ref": "Jérémie 29:11",
      "texte": "Car je connais les projets que j'ai formés sur vous, dit l'Éternel, projets de paix et non de malheur, afin de vous donner un avenir et de l'espérance."
    },
    {
      "ref": "Romains 15:13",
      "texte": "Que le Dieu de l'espérance vous remplisse de toute joie et paix dans la foi, afin que vous abondiez en espérance par la puissance du Saint-Esprit."
    }
  ],
  "patience": [
    {
      "ref": "Jacques 5:8",
      "texte": "Soyez aussi patients, fortifiez vos cœurs, car l'avènement du Seigneur est proche."
    },
    {
      "ref": "Galates 5:22",
      "texte": "Mais le fruit de l'Esprit est amour, joie, paix, patience, bonté, bienveillance, fidélité."
    }
  ],
  "sagesse": [
    {
      "ref": "1 Rois 3:9",
      "texte": "Donne donc à ton serviteur un cœur intelligent pour juger ton peuple, afin que je sache discerner le bien du mal."
    },
    {
      "ref": "Proverbes 3:13",
      "texte": "Heureux l'homme qui a trouvé la sagesse, et l'homme qui possède l'intelligence !"
    }
  ],
  "obéissance": [
    {
      "ref": "Exode 3:4-5",
      "texte": "L'Éternel vit qu'il s'approchait pour regarder ; et Dieu l'appela du milieu du buisson : Moïse, Moïse ! Et il dit : N'approche pas d'ici ; ôte tes chaussures de tes pieds, car le lieu où tu te tiens est saint."
    },
    {
      "ref": "Genèse 12:4",
      "texte": "Abram partit, comme l'Éternel le lui avait dit, et Lot partit avec lui."
    }
  ],
  "courage": [
    {
      "ref": "Juges 6:12",
      "texte": "L'ange de l'Éternel apparut à Gédéon et lui dit : L'Éternel est avec toi, vaillant héros !"
    },
    {
      "ref": "Josué 1:9",
      "texte": "Ne t'ai-je pas donné cet ordre : Fortifie-toi et prends courage ? Ne sois pas effrayé, et ne t'épouvante pas ; car l'Éternel, ton Dieu, est avec toi partout où tu iras."
    }
  ],
  "gratitude": [
    {
      "ref": "1 Thessaloniciens 5:18",
      "texte": "Rendez grâces en toutes choses ; car c'est la volonté de Dieu en Jésus-Christ pour vous."
    },
    {
      "ref": "Psaumes 100:4",
      "texte": "Entrez dans ses portes avec reconnaissance, dans ses parvis avec louange ; célébrez-le, bénissez son nom !"
    }
  ],
  "paix": [
    {
      "ref": "Jean 14:27",
      "texte": "Je vous laisse la paix, je vous donne ma paix. Je ne vous donne pas comme le monde donne."
    },
    {
      "ref": "Philippiens 4:7",
      "texte": "Et la paix de Dieu, qui surpasse toute intelligence, gardera vos cœurs et vos pensées en Jésus-Christ."
    }
  ],
  "force": [
    {
      "ref": "Juges 16:28",
      "texte": "Samson invoqua l'Éternel et dit : Seigneur Éternel ! Souviens-toi de moi, je t'en prie, et fortifie-moi seulement cette fois, ô Dieu, afin que je me venge des Philistins pour mes deux yeux."
    },
    {
      "ref": "Ésaïe 40:31",
      "texte": "Mais ceux qui se confient en l'Éternel renouvellent leur force. Ils prennent le vol comme les aigles ; ils courent et ne se lassent point ; ils marchent et ne se fatiguent point."
    }
  ],
  "humilité": [
    {
      "ref": "Michée 6:8",
      "texte": "On t'a fait connaître, ô homme, ce qui est bien ; et ce que l'Éternel demande de toi, c'est que tu pratiques la justice, que tu aimes la miséricorde, et que tu marches humblement avec ton Dieu."
    },
    {
      "ref": "Philippiens 2:3",
      "texte": "Ne faites rien par esprit de rivalité ou par vaine gloire, mais que l'humilité vous fasse regarder les autres comme étant au-dessus de vous-mêmes."
    }
  ],
  "justice": [
    {
      "ref": "Psaumes 82:3",
      "texte": "Rendez justice au faible et à l'orphelin ; faites droit au malheureux et au pauvre."
    },
    {
      "ref": "Ésaïe 1:17",
      "texte": "Apprenez à faire le bien, recherchez la justice, redressez l'opprimé ; faites droit à l'orphelin, défendez la veuve."
    }
  ],
  "loyauté": [
    {
      "ref": "Proverbes 3:3",
      "texte": "Que la bonté et la fidélité ne t'abandonnent pas ; lie-les autour de ton cou, écris-les sur la table de ton cœur."
    },
    {
      "ref": "Ruth 1:16",
      "texte": "Où tu iras j'irai, et où tu logeras je logerai ; ton peuple sera mon peuple, et ton Dieu sera mon Dieu."
    }
  ],
  "obéissance à Dieu": [
    {
      "ref": "Exode 20:3-5",
      "texte": "Tu n'auras pas d'autres dieux devant ma face. Tu ne te feras point d'image taillée, ni de représentation quelconque..."
    },
    {
      "ref": "Matthieu 7:21",
      "texte": "Ceux qui me disent : Seigneur, Seigneur ! n'entreront pas tous dans le royaume des cieux, mais celui qui fait la volonté de mon Père qui est dans les cieux."
    }
  ],
  "espérance éternelle": [
    {
      "ref": "Jean 14:2-3",
      "texte": "Il y a plusieurs demeures dans la maison de mon Père ; je vais vous préparer une place..."
    },
    {
      "ref": "Apocalypse 21:4",
      "texte": "Il essuiera toute larme de leurs yeux ; et la mort ne sera plus, et il n'y aura plus ni deuil, ni cri, ni douleur."
    }
  ]
}
