{
  "id": "jonas_02_fuite",
  "title": "Jonas fuit sa mission",
  "path": "Ancien Testament",
  "reading": [
    "Dieu demande à Jonas d'aller prêcher à Ninive, la grande ville ennemie d'Israël.",
    "Mais Jonas refuse ! Il ne veut pas que Dieu pardonne aux ennemis de son peuple.",
    "Jonas s'enfuit vers Tarsis, dans la direction opposée à Ninive.",
    "Il embarque sur un navire, pensant échapper à Dieu.",
    "Mais Dieu déclenche une terrible tempête qui menace de briser le bateau.",
    "Les marins tirent au sort pour découvrir qui est responsable : c'est Jonas !",
    "Jonas leur dit : 'Jetez-moi à la mer, et la tempête s'arrêtera.'",
    "Malgré leurs efforts pour éviter cela, ils finissent par jeter Jonas à la mer."
  ],
  "key_verse": "L'Éternel envoya un grand vent sur la mer, et il y eut une grande tempête.",
  "vocab": [
    { "word": "Ninive", "hint": "Grande capitale de l'Assyrie, ennemie d'Israël à l'époque." },
    { "word": "Tarsis", "hint": "Ville lointaine dans la direction opposée à Ninive." },
    { "word": "tirage au sort", "hint": "Méthode ancienne pour connaître la volonté divine." },
    { "word": "prophète", "hint": "Personne choisie par Dieu pour transmettre son message." }
  ],
  "quiz": [
    { 
      "q": "Pourquoi Jonas fuit-il sa mission ?", 
      "choices": ["Il a peur", "Il ne veut pas que Dieu pardonne aux ennemis", "Il est malade"], 
      "answer": 1 
    },
    { 
      "q": "Comment les marins découvrent-ils que Jonas est responsable ?", 
      "choices": ["Par tirage au sort", "Jonas l'avoue", "Un ange le leur dit"], 
      "answer": 0 
    },
    { 
      "q": "Que fait Jonas pour arrêter la tempête ?", 
      "choices": ["Il prie", "Il se jette à la mer", "Il demande aux marins de le jeter"], 
      "answer": 2 
    }
  ],
  "mini_games": ["order_events"],
  "assets": ["jonas_fuite_1.png", "jonas_fuite_2.png", "jonas_fuite_3.png", "jonas_fuite_4.png"],
  "historical_context": {
    "period": "Vᵉ siècle av. J.-C., période perse",
    "context": "Israël réduit à une petite province. Communauté souvent fermée aux païens.",
    "literary_style": "Conte religieux avec humour et paradoxes pour enseigner l'ouverture."
  },
  "theological_message": "Dieu n'appartient pas seulement à Israël, mais à tous les peuples. Nous ne pouvons pas fuir la volonté de Dieu."
}
