{
  "id": "babel_01",
  "title": "La Tour de Babel — La confusion des langues",
  "path": "Le Pentateuque",
  "reading": [
    "Après le déluge, tous les hommes parlaient la même langue et vivaient ensemble.",
    "Ils décidèrent de bâtir une grande ville avec une tour qui toucherait le ciel.",
    "Ils voulaient se faire un nom et ne pas être dispersés sur toute la terre.",
    "Dieu vit leur projet orgueilleux et descendit pour voir leur ville et leur tour.",
    "Dieu dit : 'Voici, ils sont un seul peuple et ils ont tous une même langue. Rien ne les empêchera de faire tout ce qu'ils ont projeté de faire.'",
    "Alors Dieu confondit leur langage afin qu'ils ne se comprennent plus les uns les autres.",
    "Ils cessèrent de construire la tour et se répandirent sur toute la terre.",
    "Cette ville fut appelée Babel, parce que là, Dieu avait confondu le langage des hommes."
  ],
  "key_verse": "Dieu nous rappelle que l'orgueil nous éloigne de lui, mais son plan est toujours de rassembler les hommes dans son amour.",
  "vocab": [
    {
      "word": "Babel",
      "hint": "Ville où Dieu a confondu le langage des hommes."
    },
    { "word": "Confusion", "hint": "Mélange qui empêche de comprendre." },
    {
      "word": "Dispersion",
      "hint": "Action de se répandre dans toutes les directions."
    }
  ],
  "quiz": [
    {
      "q": "Pourquoi les hommes voulaient-ils construire une tour ?",
      "choices": [
        "Pour se faire un nom",
        "Pour se protéger",
        "Pour adorer Dieu"
      ],
      "answer": 0
    },
    {
      "q": "Que fit Dieu quand il vit leur projet ?",
      "choices": [
        "Il les aida",
        "Il confondit leur langage",
        "Il détruisit la tour"
      ],
      "answer": 1
    },
    {
      "q": "Comment s'appelait la ville où cela s'est passé ?",
      "choices": ["Babylone", "Babel", "Jérusalem"],
      "answer": 1
    },
    {
      "q": "Que signifie le mot 'Babel' ?",
      "choices": ["Confusion", "Tour", "Ciel"],
      "answer": 0
    }
  ],
  "mini_games": ["timeline_cards", "quiz"],
  "assets": ["babel_1.png", "babel_2.png", "babel_3.png"]
}
