{
  "id": "isaac_01",
  "title": "Isaac et Rebecca — Le mariage et la bénédiction",
  "path": "Le Pentateuque",
  "reading": [
    "Abraham voulait une épouse qui craigne Dieu pour son fils Isaac.",
    "Il envoya son serviteur en Mésopotamie, dans la ville de Nahor, son pays d'origine, auprès de sa famille.",
    "En arrivant près d'un puits, le serviteur pria Dieu de lui montrer la bonne jeune fille.",
    "Rebecca vint puiser de l'eau et offrit aussi à boire à ses chameaux : c'était le signe attendu.",
    "Le serviteur reconnut la réponse de Dieu et l'amena à Isaac.",
    "Isaac et Rebecca se marièrent et devinrent parents de Jacob et Ésaü.",
    "Dieu renouvela auprès d'Isaac la promesse faite à Abraham : il bénirait sa descendance et lui donnerait la terre.",
    "Dieu conduit nos pas quand nous lui faisons confiance et il reste fidèle à ses promesses de génération en génération."
  ],
  "key_verse": "Dieu conduit nos pas quand nous lui faisons confiance et il reste fidèle à ses promesses de génération en génération.",
  "vocab": [
    { "word": "Mésopotamie", "hint": "Région entre les fleuves Tigre et Euphrate, pays d'origine d'Abraham." },
    { "word": "Nahor", "hint": "Ville en Mésopotamie où vivait la famille d'Abraham." },
    { "word": "Puits", "hint": "Trou profond dans la terre pour puiser de l'eau." }
  ],
  "quiz": [
    { "q": "Où Abraham envoya-t-il son serviteur chercher une épouse ?", "choices": ["En Égypte", "En Mésopotamie, ville de Nahor", "À Jérusalem"], "answer": 1 },
    { "q": "Quel signe le serviteur attendait-il de Dieu ?", "choices": ["Une jeune fille qui chante", "Une jeune fille qui puise de l'eau et abreuve les chameaux", "Une jeune fille qui danse"], "answer": 1 },
    { "q": "Comment s'appelait la jeune fille choisie ?", "choices": ["Sara", "Rebecca", "Rachel"], "answer": 1 },
    { "q": "Quels furent les fils d'Isaac et Rebecca ?", "choices": ["Moïse et Aaron", "Jacob et Ésaü", "David et Salomon"], "answer": 1 },
    { "q": "Que renouvela Dieu auprès d'Isaac ?", "choices": ["La promesse de sagesse", "La promesse faite à Abraham", "La promesse de richesse"], "answer": 1 }
  ],
  "mini_games": ["order_events", "quiz"],
  "assets": ["isaac_1.png", "isaac_2.png", "isaac_3.png"]
}
