{
  "id": "jacob_01",
  "title": "Jacob et Ésaü — Les jumeaux et la bénédiction",
  "path": "Le Pentateuque",
  "reading": [
    "Isaac et Rebecca eurent deux fils jumeaux : Ésaü, le premier, devint chasseur, et Jacob, le cadet, restait près des tentes.",
    "Un jour, Ésaü vendit son droit d'aînesse à Jacob pour un plat de lentilles, car il revenait fatigué de la chasse.",
    "Plus tard, avec l'aide de sa mère Rebecca, Jacob se présenta devant son père Isaac et reçut la bénédiction destinée à Ésaü.",
    "Cela provoqua la colère de son frère, et Jacob dut fuir.",
    "Après des années, Dieu bénit Jacob, qui revint avec sa famille et retrouva Ésaü.",
    "Au lieu de le combattre, Ésaü l'accueillit avec amour et ils se réconcilièrent.",
    "Dieu a un plan même quand nous faisons des erreurs, et il nous appelle à vivre le pardon et la réconciliation."
  ],
  "key_verse": "Dieu a un plan même quand nous faisons des erreurs, et il nous appelle à vivre le pardon et la réconciliation.",
  "vocab": [
    { "word": "Jumeaux", "hint": "Deux enfants nés en même temps de la même mère." },
    { "word": "Droit d'aînesse", "hint": "Privilèges et bénédictions réservés au fils aîné." },
    { "word": "Bénédiction", "hint": "Paroles de bonté et de protection prononcées par un parent." },
    { "word": "Réconciliation", "hint": "Le fait de se remettre en paix après un conflit." }
  ],
  "quiz": [
    { "q": "Quels étaient les deux fils jumeaux d'Isaac et Rebecca ?", "choices": ["Moïse et Aaron", "Jacob et Ésaü", "David et Salomon"], "answer": 1 },
    { "q": "Que vendit Ésaü à Jacob ?", "choices": ["Son arc", "Son droit d'aînesse", "Sa tente"], "answer": 1 },
    { "q": "Pour quoi Ésaü vendit-il son droit d'aînesse ?", "choices": ["Pour de l'or", "Pour un plat de lentilles", "Pour des vêtements"], "answer": 1 },
    { "q": "Qui aida Jacob à recevoir la bénédiction d'Isaac ?", "choices": ["Sara", "Rebecca", "Rachel"], "answer": 1 },
    { "q": "Comment se termina l'histoire entre Jacob et Ésaü ?", "choices": ["Ils se battirent", "Ils se réconcilièrent", "Ils ne se parlèrent plus"], "answer": 1 }
  ],
  "mini_games": ["order_events", "quiz"],
  "assets": ["jacob_1.png", "jacob_2.png", "jacob_3.png"]
}
